/* Name for example Tetrifast server */
"Example Tetrifast Server" = "Example Tetrifast Server";

/* Name for example TetriNET server */
"Example TetriNET Server" = "Example TetriNET Server";

/* Example name for player's team (must not contain spaces) */
"MyTeam" = "MyTeam";

/* The word 'SERVER' (as in the context of computer networks); used to prevent players from choosing this as their nickname */
"SERVER" = "SERVER";

/* Message displayed to users if they enter a nickname that cannot be used. */
"The name '%@' is reserved; please choose another nickname." = "The name '%@' is reserved; please choose another nickname.";

/* Placeholder string for names of unfamiliar tetrinet game versions (i.e., not 1.13 or 1.14) */
"Unknown Game Version" = "Unknown Game Version";

/* Placeholder string for names of unfamiliar tetrinet protocols */
"Unknown Protocol" = "Unknown Protocol";

/* Placeholder name for unnamed servers */
"Unnamed Server" = "Unnamed Server";

/* Example server address (need not be a valid address) */
"www.example.com" = "www.example.com";

/* Message displayed to users upon entering blank nickname */
"You must provide a nickname." = "You must provide a nickname.";

